{
  "_class_name": "StableDiffusionPipeline",
  "_diffusers_version": "0.27.0",
  "model_type": "3d-generation",
  "scheduler": ["scheduler"],
  "text_encoder": ["text_encoder"],
  "tokenizer": ["tokenizer"],
  "unet": ["unet"],
  "vae": ["vae"]
}
